/* Localized versions of Info.plist keys */

CFBundleName = "Offsceen_GL";
CFBundleShortVersionString = "Offsceen_GL version 1.00";
CFBundleGetInfoString = "Offsceen_GL version 1.00, Copyright 2002 sonson@Picture&Software";
NSHumanReadableCopyright = "Copyright 2002 sonson@Picture&Software";
